var lang = {
    popup: {
        okButton: 'OK',
        cancelButton: 'Отмена'
    },
    comments: {
        removeConfirm: 'Вы действительно хотите удалить комментарий?'
    },
    validator: {
        required: 'Это поле необходимо заполнить.',
        remote: 'Пожалуйста, введите правильное значение.',
        email: 'Пожалуйста, введите корретный E-mail.',
        url: 'Пожалуйста, введите корректный URL.',
        number: 'Пожалуйста, введите число.',
        digits: 'Пожалуйста, вводите только цифры.',
        equalTo: 'Пожалуйста, введите такое же значение ещё раз.'
    },
    validatorAgreement: 'Вам необходимо подтвердить согласие с пользовательским соглашением.',
    share: {
        tweet: 'Твитнуть'
    }
};
